{"tutorial": "Hra\nLabyrint je textová, tahová hra s otevřeným světem, kterou hrajete z pohledu hridny.\n\nSvět\nMáte kontrolu nad postavou a máte svobodu prozkoumat svět, ve kterém začnete. Tento svět je trojrozměrná matice míst, která se liší od vyprahlých pouští po teplé a vlhké bažiny. Různí nepřátelé číhají po zemi, ale nezaútočí na vás, dokud jim neublížíte, což vám umožní volně objevovat svět při hledání předmětů.\nNa zemi najdete širokou škálu předmětů, od malých jedlých plodů po hrůzostrašné zbraně a knihy o magických kouzlech. Sbírání těchto předmětů a jejich použití ve vhodných příležitostech je rozdíl mezi dobýváním tohoto světa a umíráním jako krysa.\n\nPostava\nPostava je člověk, který se jednoho dne probudil, aniž by si vzpomněl na to, co se stalo. Ocitne se na zvláštním místě a je obklopen různě odlišnými stvořeními. Zatímco některá z těchto tvorů jsou mu známa, existují příšery, které nikdy předtím neviděl.\n\nPrvní kroky\nMůžete kdykoli zadat slovo „příkazy“ a zobrazit úplný seznam dostupných příkazů.\nPříkaz „sever“ se používá k uchopení něčeho ze země. Použijte příkaz „věci“, abyste viděli, co vaše postava nese a „jíst“ a „nasaď“, abyste mohli manipulovat s věcmi ve vašem inventáři. Už něco nechceš? Prostě to „odhoď“.\nChcete-li jít daným směrem, zadejte příkaz „jdi“ následovaný směrem, kterým chcete postavu přesunout. např. „jdi sever“. Případně použijte pouze první znak směru, jako v „jdi s“.\nChcete-li bojovat se svou postavou, abyste se pokusili zabít stvůru, použijte „zabij“ následovaný částí názvu stvůry.\nChcete-li získat zpět své ztracené body, můžete jíst, odpočívat nebo spát. Pouze jídlo a spánek vás uzdraví do plného zdraví. Postava může spát, pouze když je tma.\nWiki je docela užitečný zdroj. Jednoduše použijte příkaz 'wiki' následovaný tím, co chcete hledat.\n\nProjekt\nDungeon je vytvořen pomocí Java (SE 6) a uvolněn pod GNU General Public License v3.0.\nV článku „přispěvatelé“ wiki je seznam přispěvatelů.\nPříkaz 'license' zobrazí nějaký text z licence. V licenci je také položka wiki („Licence“)."}
